<div>

<h2>Преподаю</h2>

<p>
Физика, химия, математика, web-программирование.
</p>

<p><a class="btn btn-default" href="http://repetitor.github.io/">Репетитор &raquo;</a></p>

<p>Преподаю. Начинал с химии, потом добавилась физика, математика. Теперь активно и web-программирование. А иногда даже просят объяснить русский, белорусский, английский, историю, астрономию.</p>
<p>Контингент, как правило, школьники 7 - 10 классы, но иногда обращаются и пятиклашки, и даже те, кому за 30, внезапно решившие получить высшее образование.</p>
<br>
<p>Насчет успехов и неудач.</p>
<p>Начну с успехов.</p>
<p>Вот недавно ученик Глеб, с которым занимался я втечение двух лет, прошел отбор на международную олимпиаду по физике. Долю своего вклада мне сложно оценить, но есть как есть. Дело в том, что Глеб учится в Англии, а в Беларусь наведывается временами.</p>
<p>Еще мне нравится рассказывать про моего одного из самых первых учеников. Зовут его Максим. Когда мы начинали с ним, он просто хотел учиться без двоек (или может только его родители так хотели), а потом поступить туда, куда берут всех. Но так сложилось, что он стал программистом.</p>
<p>И еще один хороший пример. Про Вова. Как-то был момент, когда у Вовы долго не шла математика вверх, и тогда я спросил: "А сколько же раз ты подтягиваешься?" Ответ был вроде то ли 1, то ли ни одного. Теперь Вова подтягивается больше меня.</p>
<p>Насчет плохих примеров. Не будут приводить имен, да и историй особо не буду рассказывать. Если в общем, то в-основном проблемой является загруженность другими делами, в результате кой-какие вещи не совсе хорошо усваиваются, а заново разбираться лень, да и дальше по программе идти надо, и ... Я требую усваивания только базовых вещей, и если они в должной мере не усвоены, я к ним возвращаюсь снова и снова. Некоторые этого не выдерживают и ...</p>
<br>
<p>Почему я так за базу?</p>
<br>
<p>Наша система образования удобна для тех, кто хочет стать лидером. Уровень преподавателей частенько заставляет желать лучшего, и часто ученик остается один на один с книжкой и ... многоточие не просто так ставлю, сейчас море возможностей учиться самому, интернет сделал свое дело. Вопрос только в мотивации. </p>
<p>Идем дальше.</p>
<p>Вкратце про себя. Я был крут во время школы в химии. Потом был университет, завод. И тут я сказал себе - это не мое. И я стал программистом. за 3 недели. Сам. Логика при рассуждении в химии-физики, так и в программировании та же.</p>
<p>Теперь про других. Многие мои однокурсники, закончившие лучше меня университет, сегодня изо дня в день изнывают недовольствием работой. И ничего не меняют в жизни. Потому что они учились не рассуждать, они доводили до автоматизма решение задач...</p>
<p>В-общем, я учу прежде всего рассуждать. Освоивши что-то хорошо в физике, я тут же показываю это на примере из химии, а еще лучше из жизни.</p>

</div>

