<div class="borderRadius">
<br><br>
	<p>Перевести деньги можно следующим образом:</p>
		через ЕРИП: Общереспубликанские->Финансовые услуги->Банки->МТБанк->Пополнение дебетовой карты->В поле "№ договора дебетовой карты"" вводим 38771878 -> Видим мои ФИО, вводим сумму-> Продолжить ->Желательно заполнить поле "имя платежа" -> Оплатить<br>
		<br>
		<a href="https://money.yandex.ru/to/410013737674740" target="blank">Яндекс.Деньги</a> 410013737674740;<br>
		<br>
		webmoney: B162201832503, R343957611880; U429489918152;<br>
        <br>
        PayPal: halva202@gmail.com;<br>
		<br>
		+ любой другой вариант, который вы предложите<br>
</div>



<div>
	<br><br><br><br>
	<p>1</p>
	<p>Пример оплаты через ЕРИП, используя интернет-банкинг Беларусбанка. Скриншоты от 15.06.2016</p>
	<p>Начнем со стадии, когда вы успешно авторизовались и зашли в систему.</p>
	<p><img src="images/erip/erip1.jpg"></p>
	
	<br><br><br><br>
	<p>2</p>
	<p>Кликаем по "Платежи и переводы"</p>
	<p><img src="images/erip/erip2.jpg"></p>
	
	<br><br><br><br>
	<p>3</p>
	<p>Кликаем по "Система Расчет (ЕРИП)"</p>
	<p><img src="images/erip/erip3.jpg"></p>
	
	<br><br><br><br>
	<p>4</p>
	<p>Кликаем по "Новый платеж"</p>
	<p><img src="images/erip/erip4.jpg"></p>
	
	<br><br><br><br>
	<p>5</p>
	<p>Кликаем по "Общереспубликанские"</p>
	<p><img src="images/erip/erip5.jpg"></p>
	
	<br><br><br><br>
	<p>6</p>
	<p>Кликаем по "Финансовые услуги"</p>
	<p><img src="images/erip/erip6.jpg"></p>
	
	<br><br><br><br>
	<p>7</p>
	<p>Кликаем по "Банки"</p>
	<p><img src="images/erip/erip7.jpg"></p>
	
	<br><br><br><br>
	<p>8</p>
	<p>Кликаем по "МТБанк"</p>
	<p><img src="images/erip/erip8.jpg"></p>
	
	<br><br><br><br>
	<p>9</p>
	<p>Кликаем по "Пополнение дебетовой карты"</p>
	<p><img src="images/erip/erip9.jpg"></p>
	
	<br><br><br><br>
	<p>10</p>
	<p>Теперь скорее всего вы увидете следующее ( а может быть сразу что-то похожее на картинку из пункта 12 [тогда сразу переходим к пункту 12]).</p>
	<p><img src="images/erip/erip!10.jpg"></p>
	<p>Если увидели нечто похожее, кликаем по "Выбрать источник средств для операции"</p>
	
	<br><br><br><br>
	<p>11</p>
	<p>Выбираем счёт</p>
	<p><img src="images/erip/erip!11.jpg"></p>
	
	<br><br><br><br>
	<p>12</p>
	<p>В поле "№ договора дебетовой карты"" вводим 38771878</p>
	<p><img src="images/erip/erip!12.jpg"></p>
	
	<br><br><br><br>
	<p>13</p>
	<p>Видим мои ФИО, вводим сумму</p>
	<p><img src="images/erip/eripResult1.jpg"></p>
	
	<br><br><br><br>
	<p>14</p>
	<p>Всё, платеж совершен (если вы видете нечто похожее на нижерасположенный рисунок). Теперь можно сохранить платеж (он попадет в сохраненные, и в следующий раз можно будет перечислить деньги гораздо быстрее).</p>
	<p><img src="images/erip/eripResult2.jpg"></p>
	
	<br><br><br><br>
	<p>15</p>
	<p>Теперь можно нажать "Готово"</p>
	<p><img src="images/erip/eripResult3.jpg"></p>
	
	<br><br><br><br>
	<p>16</p>
	<p>В результате нм система опять предложит что-нибудь оплатить.</p>
	<p><img src="images/erip/eripResult4.jpg"></p>
	
	<br><br><br><br>
	<p>Если что-то не получается, смело пишите мне, а еще лучше в <a href="/site/proposals">отзывы / предложения </a> </p>
</div>