<p>volleyball</p>

<p>В-общем, если интересно поиграть в волейбол, приходи)</p>
<p>Доезжаешь до метро Спортивная, садишься на тралик, проехать 2 остановки в сторону каменной горки, на пед коледже выходишь, идешь за коледж, там стадион, там и играем.</p>
<p>Кто играет? все это дело организало молодежное братство при храме ВСР (в-общем, православная молодежь). Уровень разный. Есть те, кто первый раз мяч в руках держит, и есть те, у кого подача уже поставлена.</p>
<p>Время: 18.30, каждый вторник (по идее, должно быть так). если что, обычно в контакте в <a href="http://vk.com/club44247015">группе</a> сообщают. Также есть соответствующая беседа. если надо - добавлю.</p>

<script type="text/javascript" charset="utf-8" async src="https://api-maps.yandex.ru/services/constructor/1.0/js/?sid=lgaGvvzwyjCSJ5iJcVtuWlgeRBYoF0Qq&width=500&height=400&lang=ru_RU&sourceType=constructor&scroll=true"></script>